/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "Mise à jour de logiciels";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2004-2006";
AbbreviatedName = "MÀJL";